{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "the": 4,
    "to": 5,
    "of": 6,
    "a": 7,
    "and": 8,
    "that": 9,
    "in": 10,
    "I": 11,
    "is": 12,
    "you": 13,
    "And": 14,
    "we": 15,
    "this": 16,
    "it": 17,
    "--": 18,
    "was": 19,
    "for": 20,
    "have": 21,
    "are": 22,
    "on": 23,
    "with": 24,
    "they": 25,
    "can": 26,
    "about": 27,
    "what": 28,
    "be": 29,
    "at": 30,
    "as": 31,
    "So": 32,
    "all": 33,
    "not": 34,
    "do": 35,
    "from": 36,
    "it's": 37,
    "my": 38,
    "one": 39,
    "so": 40,
    "like": 41,
    "an": 42,
    "just": 43,
    "but": 44,
    "But": 45,
    "very": 46,
    "or": 47,
    "people": 48,
    "if": 49,
    "these": 50,
    "our": 51,
    "The": 52,
    "going": 53,
    "by": 54,
    "which": 55,
    "out": 56,
    "because": 57,
    "when": 58,
    "We": 59,
    "had": 60,
    "get": 61,
    "there": 62,
    "your": 63,
    "more": 64,
    "would": 65,
    "up": 66,
    "think": 67,
    "really": 68,
    "see": 69,
    "were": 70,
    "how": 71,
    "This": 72,
    "their": 73,
    "he": 74,
    "I'm": 75,
    "It's": 76,
    "has": 77,
    "who": 78,
    "some": 79,
    "into": 80,
    "then": 81,
    "don't": 82,
    "that's": 83,
    "them": 84,
    "actually": 85,
    "me": 86,
    "It": 87,
    "will": 88,
    "where": 89,
    "You": 90,
    "know": 91,
    "want": 92,
    "\u266b": 93,
    "make": 94,
    "could": 95,
    "go": 96,
    "been": 97,
    "other": 98,
    "things": 99,
    "little": 100,
    "us": 101,
    "got": 102,
    "than": 103,
    "something": 104,
    "it.": 105,
    "we're": 106,
    "way": 107,
    "those": 108,
    "They": 109,
    "first": 110,
    "So,": 111,
    "look": 112,
    "two": 113,
    "kind": 114,
    "no": 115,
    "years": 116,
    "also": 117,
    "now": 118,
    "his": 119,
    "only": 120,
    "here": 121,
    "time": 122,
    "over": 123,
    "said,": 124,
    "take": 125,
    "you're": 126,
    "much": 127,
    "most": 128,
    "need": 129,
    "In": 130,
    "lot": 131,
    "know,": 132,
    "back": 133,
    "there's": 134,
    "thing": 135,
    "even": 136,
    "world": 137,
    "she": 138,
    "many": 139,
    "new": 140,
    "put": 141,
    "they're": 142,
    "did": 143,
    "through": 144,
    "around": 145,
    "different": 146,
    "every": 147,
    "What": 148,
    "come": 149,
    "If": 150,
    "right": 151,
    "same": 152,
    "being": 153,
    "good": 154,
    "it,": 155,
    "use": 156,
    "Now,": 157,
    "Now": 158,
    "called": 159,
    "work": 160,
    "any": 161,
    "doing": 162,
    "that,": 163,
    "I've": 164,
    "down": 165,
    "That's": 166,
    "three": 167,
    "her": 168,
    "made": 169,
    "tell": 170,
    "He": 171,
    "find": 172,
    "is,": 173,
    "say": 174,
    "talk": 175,
    "didn't": 176,
    "last": 177,
    "There": 178,
    "its": 179,
    "went": 180,
    "why": 181,
    "you.": 182,
    "life": 183,
    "we've": 184,
    "human": 185,
    "give": 186,
    "should": 187,
    "can't": 188,
    "great": 189,
    "that.": 190,
    "started": 191,
    "percent": 192,
    "after": 193,
    "able": 194,
    "show": 195,
    "big": 196,
    "own": 197,
    "say,": 198,
    "this.": 199,
    "never": 200,
    "sort": 201,
    "Well,": 202,
    "might": 203,
    "another": 204,
    "start": 205,
    "came": 206,
    "": 207,
    "That": 208,
    "Because": 209,
    "next": 210,
    "each": 211,
    "idea": 212,
    "Thank": 213,
    "still": 214,
    "few": 215,
    "part": 216,
    "whole": 217,
    "used": 218,
    "does": 219,
    "bit": 220,
    "between": 221,
    "change": 222,
    "looking": 223,
    "them.": 224,
    "doesn't": 225,
    "When": 226,
    "world.": 227,
    "A": 228,
    "this,": 229,
    "thought": 230,
    "there.": 231,
    "trying": 232,
    "off": 233,
    "wanted": 234,
    "important": 235,
    "million": 236,
    "try": 237,
    "me,": 238,
    "fact,": 239,
    "always": 240,
    "call": 241,
    "said": 242,
    "better": 243,
    "found": 244,
    "long": 245,
    "course,": 246,
    "may": 247,
    "here.": 248,
    "what's": 249,
    "understand": 250,
    "There's": 251,
    "before": 252,
    "time.": 253,
    "real": 254,
    "here,": 255,
    "time,": 256,
    "took": 257,
    "feel": 258,
    "working": 259,
    "believe": 260,
    "quite": 261,
    "These": 262,
    "How": 263,
    "I'll": 264,
    "four": 265,
    "getting": 266,
    "you,": 267,
    "ever": 268,
    "10": 269,
    "done": 270,
    "day": 271,
    "maybe": 272,
    "comes": 273,
    "love": 274,
    "using": 275,
    "I'd": 276,
    "place": 277,
    "create": 278,
    "too": 279,
    "live": 280,
    "end": 281,
    "probably": 282,
    "One": 283,
    "point": 284,
    "him": 285,
    "problem": 286,
    "them,": 287,
    "world,": 288,
    "talking": 289,
    "year": 290,
    "story": 291,
    "become": 292,
    "We're": 293,
    "pretty": 294,
    "making": 295,
    "means": 296,
    "you've": 297,
    "there,": 298,
    "let": 299,
    "now,": 300,
    "five": 301,
    "without": 302,
    "My": 303,
    "help": 304,
    "brain": 305,
    "water": 306,
    "number": 307,
    "small": 308,
    "coming": 309,
    "best": 310,
    "years,": 311,
    "technology": 312,
    "system": 313,
    "such": 314,
    "me.": 315,
    "well": 316,
    "across": 317,
    "person": 318,
    "everything": 319,
    "having": 320,
    "power": 321,
    "goes": 322,
    "design": 323,
    "makes": 324,
    "women": 325,
    "told": 326,
    "build": 327,
    "saw": 328,
    "second": 329,
    "less": 330,
    "together": 331,
    "thinking": 332,
    "building": 333,
    "question": 334,
    "interesting": 335,
    "kids": 336,
    "half": 337,
    "energy": 338,
    "mean,": 339,
    "children": 340,
    "seen": 341,
    "way,": 342,
    "light": 343,
    "move": 344,
    "20": 345,
    "looks": 346,
    "For": 347,
    "ago,": 348,
    "data": 349,
    "information": 350,
    "people,": 351,
    "social": 352,
    "They're": 353,
    "ask": 354,
    "he's": 355,
    "She": 356,
    "life.": 357,
    "living": 358,
    "like,": 359,
    "away": 360,
    "enough": 361,
    "sense": 362,
    "All": 363,
    "us.": 364,
    "am": 365,
    "on.": 366,
    "left": 367,
    "things.": 368,
    "almost": 369,
    "happened": 370,
    "again,": 371,
    "fact": 372,
    "New": 373,
    "within": 374,
    "billion": 375,
    "people.": 376,
    "single": 377,
    "asked": 378,
    "both": 379,
    "let's": 380,
    "old": 381,
    "bring": 382,
    "play": 383,
    "whether": 384,
    "do.": 385,
    "times": 386,
    "As": 387,
    "keep": 388,
    "looked": 389,
    "years.": 390,
    "today": 391,
    "anything": 392,
    "United": 393,
    "basically": 394,
    "reason": 395,
    "heard": 396,
    "hard": 397,
    "couple": 398,
    "inside": 399,
    "much.": 400,
    "high": 401,
    "six": 402,
    "learn": 403,
    "bad": 404,
    "money": 405,
    "food": 406,
    "set": 407,
    "think,": 408,
    "already": 409,
    "dollars": 410,
    "up.": 411,
    "up,": 412,
    "stuff": 413,
    "way.": 414,
    "simple": 415,
    "global": 416,
    "mean": 417,
    "now.": 418,
    "...": 419,
    "until": 420,
    "under": 421,
    "kinds": 422,
    "far": 423,
    "\"I": 424,
    "space": 425,
    "once": 426,
    "piece": 427,
    "us,": 428,
    "thing.": 429,
    "young": 430,
    "taking": 431,
    "must": 432,
    "gets": 433,
    "country": 434,
    "example,": 435,
    "out,": 436,
    "while": 437,
    "happens": 438,
    "decided": 439,
    "wasn't": 440,
    "completely": 441,
    "side": 442,
    "figure": 443,
    "school": 444,
    "out.": 445,
    "picture": 446,
    "order": 447,
    "turn": 448,
    "isn't": 449,
    "nothing": 450,
    "read": 451,
    "rather": 452,
    "see,": 453,
    "says,": 454,
    "well,": 455,
    "often": 456,
    "per": 457,
    "exactly": 458,
    "man": 459,
    "top": 460,
    "someone": 461,
    "lots": 462,
    "sure": 463,
    "turns": 464,
    "hope": 465,
    "work.": 466,
    "computer": 467,
    "here's": 468,
    "Then": 469,
    "imagine": 470,
    "you'll": 471,
    "since": 472,
    "beautiful": 473,
    "couldn't": 474,
    "somebody": 475,
    "ways": 476,
    "ideas": 477,
    "one.": 478,
    "huge": 479,
    "open": 480,
    "Why": 481,
    "life,": 482,
    "future": 483,
    "care": 484,
    "body": 485,
    "form": 486,
    "is.": 487,
    "became": 488,
    "everybody": 489,
    "built": 490,
    "entire": 491,
    "science": 492,
    "guy": 493,
    "50": 494,
    "course": 495,
    "taken": 496,
    "remember": 497,
    "right?": 498,
    "public": 499,
    "natural": 500,
    "knew": 501,
    "30": 502,
    "answer": 503,
    "then,": 504,
    "day,": 505,
    "gave": 506,
    "100": 507,
    "particular": 508,
    "hear": 509,
    "so,": 510,
    "learned": 511,
    "health": 512,
    "run": 513,
    "business": 514,
    "matter": 515,
    "today.": 516,
    "home": 517,
    "Here's": 518,
    "share": 519,
    "We've": 520,
    "things,": 521,
    "amazing": 522,
    "example": 523,
    "room": 524,
    "well.": 525,
    "group": 526,
    "against": 527,
    "all,": 528,
    "problems": 529,
    "Let's": 530,
    "takes": 531,
    "else": 532,
    "project": 533,
    "front": 534,
    "experience": 535,
    "least": 536,
    "countries": 537,
    "large": 538,
    "we'll": 539,
    "do,": 540,
    "created": 541,
    "\"The": 542,
    "very,": 543,
    "happen": 544,
    "child": 545,
    "process": 546,
    "Well": 547,
    "places": 548,
    "cannot": 549,
    "book": 550,
    "certain": 551,
    "thousands": 552,
    "stop": 553,
    "along": 554,
    "early": 555,
    "car": 556,
    "Here": 557,
    "turned": 558,
    "on,": 559,
    "third": 560,
    "one,": 561,
    "moment": 562,
    "today,": 563,
    "Africa": 564,
    "wonderful": 565,
    "American": 566,
    "family": 567,
    "amount": 568,
    "seeing": 569,
    "video": 570,
    "sometimes": 571,
    "worked": 572,
    "lives": 573,
    "days": 574,
    "leave": 575,
    "moving": 576,
    "though": 577,
    "music": 578,
    "know.": 579,
    "was,": 580,
    "months": 581,
    "terms": 582,
    "species": 583,
    "guys": 584,
    "seven": 585,
    "name": 586,
    "year,": 587,
    "cells": 588,
    "heart": 589,
    "Or": 590,
    "it?": 591,
    "word": 592,
    "control": 593,
    "oil": 594,
    "happening": 595,
    "case": 596,
    "saying": 597,
    "perhaps": 598,
    "actually,": 599,
    "thought,": 600,
    "study": 601,
    "men": 602,
    "possible": 603,
    "during": 604,
    "\"Well,": 605,
    "ones": 606,
    "face": 607,
    "history": 608,
    "close": 609,
    "universe": 610,
    "buy": 611,
    "planet": 612,
    "And,": 613,
    "right.": 614,
    "age": 615,
    "thing,": 616,
    "tried": 617,
    "model": 618,
    "given": 619,
    "interested": 620,
    "spend": 621,
    "day.": 622,
    "and,": 623,
    "full": 624,
    "ago": 625,
    "year.": 626,
    "Some": 627,
    "Is": 628,
    "Earth": 629,
    "instead": 630,
    "in.": 631,
    "woman": 632,
    "began": 633,
    "black": 634,
    "stories": 635,
    "again.": 636,
    "everyone": 637,
    "People": 638,
    "outside": 639,
    "sitting": 640,
    "eight": 641,
    "government": 642,
    "economic": 643,
    "ability": 644,
    "Just": 645,
    "grow": 646,
    "shows": 647,
    "needs": 648,
    "You're": 649,
    "15": 650,
    "At": 651,
    "simply": 652,
    "brought": 653,
    "starting": 654,
    "rest": 655,
    "spent": 656,
    "ago.": 657,
    "He's": 658,
    "they've": 659,
    "needed": 660,
    "Do": 661,
    "cancer": 662,
    "who's": 663,
    "in,": 664,
    "research": 665,
    "deal": 666,
    "won't": 667,
    "felt": 668,
    "mind": 669,
    "line": 670,
    "known": 671,
    "nature": 672,
    "middle": 673,
    "sound": 674,
    "city": 675,
    "problem.": 676,
    "really,": 677,
    "ourselves": 678,
    "says": 679,
    "walk": 680,
    "whatever": 681,
    "learning": 682,
    "based": 683,
    "Not": 684,
    "later,": 685,
    "U.S.": 686,
    "work,": 687,
    "realized": 688,
    "hours": 689,
    "difficult": 690,
    "absolutely": 691,
    "size": 692,
    "parts": 693,
    "TED": 694,
    "talked": 695,
    "yet": 696,
    "again": 697,
    "animals": 698,
    "story.": 699,
    "To": 700,
    "true": 701,
    "state": 702,
    "are,": 703,
    "works": 704,
    "gives": 705,
    "company": 706,
    "OK,": 707,
    "together,": 708,
    "behind": 709,
    "powerful": 710,
    "wouldn't": 711,
    "mother": 712,
    "head": 713,
    "longer": 714,
    "right,": 715,
    "beginning": 716,
    "job": 717,
    "community": 718,
    "down.": 719,
    "of,": 720,
    "language": 721,
    "cost": 722,
    "area": 723,
    "thank": 724,
    "that?": 725,
    "news": 726,
    "students": 727,
    "wrote": 728,
    "incredible": 729,
    "incredibly": 730,
    "cell": 731,
    "happy": 732,
    "hand": 733,
    "running": 734,
    "40": 735,
    "wrong": 736,
    "together.": 737,
    "CA:": 738,
    "On": 739,
    "realize": 740,
    "difference": 741,
    "seems": 742,
    "are.": 743,
    "system.": 744,
    "local": 745,
    "giving": 746,
    "myself": 747,
    "gone": 748,
    "about.": 749,
    "level": 750,
    "common": 751,
    "feeling": 752,
    "climate": 753,
    "political": 754,
    "population": 755,
    "India": 756,
    "she's": 757,
    "pay": 758,
    "cut": 759,
    "understanding": 760,
    "God": 761,
    "developed": 762,
    "down,": 763,
    "green": 764,
    "easy": 765,
    "war": 766,
    "York": 767,
    "eat": 768,
    "lost": 769,
    "hundreds": 770,
    "allow": 771,
    "world's": 772,
    "showed": 773,
    "minutes": 774,
    "seem": 775,
    "Our": 776,
    "growing": 777,
    "What's": 778,
    "putting": 779,
    "past": 780,
    "\"What": 781,
    "itself": 782,
    "watch": 783,
    "write": 784,
    "telling": 785,
    "save": 786,
    "complex": 787,
    "becomes": 788,
    "art": 789,
    "game": 790,
    "begin": 791,
    "other.": 792,
    "about,": 793,
    "all.": 794,
    "view": 795,
    "Let": 796,
    "\"You": 797,
    "personal": 798,
    "South": 799,
    "words": 800,
    "haven't": 801,
    "saying,": 802,
    "test": 803,
    "changed": 804,
    "towards": 805,
    "miles": 806,
    "average": 807,
    "media": 808,
    "opportunity": 809,
    "millions": 810,
    "individual": 811,
    "step": 812,
    "developing": 813,
    "literally": 814,
    "feet": 815,
    "Internet": 816,
    "ocean": 817,
    "major": 818,
    "hold": 819,
    "creating": 820,
    "either": 821,
    "air": 822,
    "met": 823,
    "land": 824,
    "image": 825,
    "World": 826,
    "physical": 827,
    "produce": 828,
    "Can": 829,
    "free": 830,
    "friends": 831,
    "water.": 832,
    "discovered": 833,
    "No": 834,
    "night": 835,
    "questions": 836,
    "showing": 837,
    "go.": 838,
    "knows": 839,
    "poor": 840,
    "force": 841,
    "States": 842,
    "blue": 843,
    "Of": 844,
    "white": 845,
    "themselves": 846,
    "back.": 847,
    "explain": 848,
    "stuff.": 849,
    "focus": 850,
    "China": 851,
    "relationship": 852,
    "changes": 853,
    "nice": 854,
    "team": 855,
    "By": 856,
    "anyone": 857,
    "animal": 858,
    "teach": 859,
    "stand": 860,
    "playing": 861,
    "society": 862,
    "back,": 863,
    "is:": 864,
    "aren't": 865,
    "you'd": 866,
    "bunch": 867,
    "fish": 868,
    "this?": 869,
    "onto": 870,
    "anybody": 871,
    "systems": 872,
    "key": 873,
    "several": 874,
    "type": 875,
    "surface": 876,
    "speak": 877,
    "especially": 878,
    "designed": 879,
    "short": 880,
    "totally": 881,
    "market": 882,
    "deep": 883,
    "education": 884,
    "later": 885,
    "certainly": 886,
    "beyond": 887,
    "nuclear": 888,
    "companies": 889,
    "to,": 890,
    "blood": 891,
    "fly": 892,
    "system,": 893,
    "modern": 894,
    "house": 895,
    "value": 896,
    "named": 897,
    "meet": 898,
    "red": 899,
    "basic": 900,
    "parents": 901,
    "Africa.": 902,
    "finally": 903,
    "worth": 904,
    "support": 905,
    "dark": 906,
    "lived": 907,
    "access": 908,
    "starts": 909,
    "solve": 910,
    "future.": 911,
    "moved": 912,
    "culture": 913,
    "case,": 914,
    "particularly": 915,
    "Maybe": 916,
    "yourself": 917,
    "guess": 918,
    "bottom": 919,
    "film": 920,
    "ice": 921,
    "hundred": 922,
    "space.": 923,
    "planet.": 924,
    "eyes": 925,
    "place.": 926,
    "father": 927,
    "biggest": 928,
    "areas": 929,
    "wants": 930,
    "pick": 931,
    "Chinese": 932,
    "Every": 933,
    "technology,": 934,
    "before.": 935,
    "nobody": 936,
    "OK.": 937,
    "DNA": 938,
    "largest": 939,
    "friend": 940,
    "sorts": 941,
    "solar": 942,
    "away.": 943,
    "program": 944,
    "special": 945,
    "water,": 946,
    "scientists": 947,
    "involved": 948,
    "Most": 949,
    "challenge": 950,
    "weeks": 951,
    "brain.": 952,
    "extremely": 953,
    "quickly": 954,
    "have,": 955,
    "No,": 956,
    "him.": 957,
    "But,": 958,
    "percent.": 959,
    "born": 960,
    "machine": 961,
    "chance": 962,
    "bigger": 963,
    "him,": 964,
    "phone": 965,
    "we'd": 966,
    "asking": 967,
    "send": 968,
    "humans": 969,
    "disease": 970,
    "25": 971,
    "digital": 972,
    "theory": 973,
    "measure": 974,
    "thousand": 975,
    "Africa,": 976,
    "environment": 977,
    "material": 978,
    "carbon": 979,
    "led": 980,
    "develop": 981,
    "clear": 982,
    "structure": 983,
    "Okay,": 984,
    "add": 985,
    "supposed": 986,
    "death": 987,
    "scientific": 988,
    "others": 989,
    "among": 990,
    "stay": 991,
    "to.": 992,
    "no,": 993,
    "shape": 994,
    "similar": 995,
    "change.": 996,
    "technologies": 997,
    "grew": 998,
    "good.": 999,
    "allowed": 1000,
    "changing": 1001,
    "map": 1002,
    "12": 1003,
    "America": 1004,
    "pictures": 1005,
    "reach": 1006,
    "moral": 1007,
    "images": 1008,
    "knowledge": 1009,
    "200": 1010,
    "hands": 1011,
    "like.": 1012,
    "likely": 1013,
    "mass": 1014,
    "favorite": 1015,
    "soon": 1016,
    "words,": 1017,
    "center": 1018,
    "rate": 1019,
    "tiny": 1020,
    "normal": 1021,
    "medical": 1022,
    "main": 1023,
    "African": 1024,
    "hit": 1025,
    "growth": 1026,
    "lose": 1027,
    "idea.": 1028,
    "sit": 1029,
    "North": 1030,
    "visual": 1031,
    "Even": 1032,
    "technology.": 1033,
    "tells": 1034,
    "Which": 1035,
    "sent": 1036,
    "question.": 1037,
    "sea": 1038,
    "series": 1039,
    "happen.": 1040,
    "drive": 1041,
    "Those": 1042,
    "lead": 1043,
    "hand,": 1044,
    "school.": 1045,
    "evidence": 1046,
    "evolution": 1047,
    "available": 1048,
    "spread": 1049,
    "English": 1050,
    "ended": 1051,
    "After": 1052,
    "off.": 1053,
    "country,": 1054,
    "impact": 1055,
    "paper": 1056,
    "product": 1057,
    "perfect": 1058,
    "watching": 1059,
    "more.": 1060,
    "allows": 1061,
    "nine": 1062,
    "tools": 1063,
    "risk": 1064,
    "field": 1065,
    "taught": 1066,
    "fun": 1067,
    "space,": 1068,
    "national": 1069,
    "people's": 1070,
    "walking": 1071,
    "girl": 1072,
    "follow": 1073,
    "present": 1074,
    "act": 1075,
    "fall": 1076,
    "better.": 1077,
    "except": 1078,
    "Another": 1079,
    "story,": 1080,
    "60": 1081,
    "extraordinary": 1082,
    "fundamental": 1083,
    "You've": 1084,
    "did.": 1085,
    "writing": 1086,
    "also,": 1087,
    "shown": 1088,
    "important.": 1089,
    "books": 1090,
    "essentially": 1091,
    "school,": 1092,
    "lives.": 1093,
    "Where": 1094,
    "because,": 1095,
    "too.": 1096,
    "other,": 1097,
    "quality": 1098,
    "issue": 1099,
    "With": 1100,
    "meant": 1101,
    "break": 1102,
    "country.": 1103,
    "be,": 1104,
    "century": 1105,
    "scale": 1106,
    "wind": 1107,
    "upon": 1108,
    "80": 1109,
    "above": 1110,
    "be.": 1111,
    "around.": 1112,
    "numbers": 1113,
    "die": 1114,
    "Don't": 1115,
    "\"Oh,": 1116,
    "do?": 1117,
    "money.": 1118,
    "military": 1119,
    "higher": 1120,
    "result": 1121,
    "serious": 1122,
    "pull": 1123,
    "they'll": 1124,
    "sounds": 1125,
    "expect": 1126,
    "potential": 1127,
    "two,": 1128,
    "recognize": 1129,
    "actual": 1130,
    "robot": 1131,
    "pattern": 1132,
    "see.": 1133,
    "truly": 1134,
    "yet,": 1135,
    "genetic": 1136,
    "place,": 1137,
    "behavior": 1138,
    "wish": 1139,
    "this:": 1140,
    "exciting": 1141,
    "larger": 1142,
    "listen": 1143,
    "low": 1144,
    "kept": 1145,
    "fear": 1146,
    "finally,": 1147,
    "economy": 1148,
    "rules": 1149,
    "message": 1150,
    "usually": 1151,
    "continue": 1152,
    "eventually": 1153,
    "kill": 1154,
    "fast": 1155,
    "sell": 1156,
    "forward": 1157,
    "girls": 1158,
    "tend": 1159,
    "various": 1160,
    "movement": 1161,
    "true.": 1162,
    "home.": 1163,
    "reasons": 1164,
    "lower": 1165,
    "traditional": 1166,
    "standing": 1167,
    "generation": 1168,
    "speed": 1169,
    "strong": 1170,
    "brain,": 1171,
    "greatest": 1172,
    "wrong.": 1173,
    "obviously": 1174,
    "room,": 1175,
    "Yeah,": 1176,
    "audience": 1177,
    "price": 1178,
    "died": 1179,
    "walked": 1180,
    "Chris": 1181,
    "situation": 1182,
    "notice": 1183,
    "around,": 1184,
    "with.": 1185,
    "famous": 1186,
    "patients": 1187,
    "greater": 1188,
    "finding": 1189,
    "somehow": 1190,
    "works.": 1191,
    "connected": 1192,
    "Google": 1193,
    "something.": 1194,
    "18": 1195,
    "reading": 1196,
    "gas": 1197,
    "international": 1198,
    "moment,": 1199,
    "experiment": 1200,
    "history.": 1201,
    "positive": 1202,
    "stage": 1203,
    "written": 1204,
    "cities": 1205,
    "First": 1206,
    "critical": 1207,
    "cool": 1208,
    "have.": 1209,
    "period": 1210,
    "else.": 1211,
    "it.\"": 1212,
    "groups": 1213,
    "itself.": 1214,
    "weren't": 1215,
    "final": 1216,
    "National": 1217,
    "color": 1218,
    "somewhere": 1219,
    "environmental": 1220,
    "including": 1221,
    "children.": 1222,
    "protect": 1223,
    "although": 1224,
    "further": 1225,
    "attention": 1226,
    "Earth.": 1227,
    "data,": 1228,
    "reality": 1229,
    "\"I'm": 1230,
    "not.": 1231,
    "her,": 1232,
    "increase": 1233,
    "different.": 1234,
    "patient": 1235,
    "resources": 1236,
    "source": 1237,
    "computers": 1238,
    "point,": 1239,
    "recently": 1240,
    "compassion": 1241,
    "version": 1242,
    "cause": 1243,
    "dollars.": 1244,
    "kid": 1245,
    "Are": 1246,
    "approach": 1247,
    "data.": 1248,
    "Oh,": 1249,
    "thinking,": 1250,
    "sense,": 1251,
    "pieces": 1252,
    "suddenly": 1253,
    "book,": 1254,
    "Look": 1255,
    "software": 1256,
    "ready": 1257,
    "object": 1258,
    "rise": 1259,
    "done.": 1260,
    "throughout": 1261,
    "device": 1262,
    "go,": 1263,
    "touch": 1264,
    "projects": 1265,
    "\"How": 1266,
    "days,": 1267,
    "week": 1268,
    "killed": 1269,
    "cultural": 1270,
    "food,": 1271,
    "good,": 1272,
    "whose": 1273,
    "camera": 1274,
    "dead": 1275,
    "effect": 1276,
    "industry": 1277,
    "creative": 1278,
    "bought": 1279,
    "song": 1280,
    "becoming": 1281,
    "more,": 1282,
    "solution": 1283,
    "Imagine": 1284,
    "Middle": 1285,
    "movie": 1286,
    "problems.": 1287,
    "Who": 1288,
    "security": 1289,
    "provide": 1290,
    "truth": 1291,
    "Your": 1292,
    "general": 1293,
    "current": 1294,
    "ground": 1295,
    "flying": 1296,
    "possibly": 1297,
    "choose": 1298,
    "late": 1299,
    "East": 1300,
    "problem,": 1301,
    "morning": 1302,
    "body.": 1303,
    "following": 1304,
    "near": 1305,
    "forms": 1306,
    "uses": 1307,
    "smaller": 1308,
    "Western": 1309,
    "square": 1310,
    "invented": 1311,
    "rich": 1312,
    "eye": 1313,
    "with,": 1314,
    "private": 1315,
    "500": 1316,
    "question,": 1317,
    "children,": 1318,
    "examples": 1319,
    "HIV": 1320,
    "extra": 1321,
    "India,": 1322,
    "away,": 1323,
    "She's": 1324,
    "draw": 1325,
    "interest": 1326,
    "evolved": 1327,
    "played": 1328,
    "points": 1329,
    "skin": 1330,
    "excited": 1331,
    "enormous": 1332,
    "baby": 1333,
    "listening": 1334,
    "West": 1335,
    "enough,": 1336,
    "something,": 1337,
    "food.": 1338,
    "cars": 1339,
    "future,": 1340,
    "financial": 1341,
    "States,": 1342,
    "specific": 1343,
    "money,": 1344,
    "doing.": 1345,
    "biological": 1346,
    "yes,": 1347,
    "room.": 1348,
    "idea,": 1349,
    "consider": 1350,
    "materials": 1351,
    "goal": 1352,
    "Right?": 1353,
    "energy,": 1354,
    "strange": 1355,
    "box": 1356,
    "possible.": 1357,
    "connect": 1358,
    "role": 1359,
    "clean": 1360,
    "wait": 1361,
    "original": 1362,
    "carry": 1363,
    "raise": 1364,
    "familiar": 1365,
    "smart": 1366,
    "driving": 1367,
    "sat": 1368,
    "notion": 1369,
    "Dr.": 1370,
    "before,": 1371,
    "stuff,": 1372,
    "aware": 1373,
    "90": 1374,
    "home,": 1375,
    "information,": 1376,
    "slightly": 1377,
    "train": 1378,
    "drug": 1379,
    "plants": 1380,
    "robots": 1381,
    "mostly": 1382,
    "not,": 1383,
    "century,": 1384,
    "slow": 1385,
    "development": 1386,
    "treat": 1387,
    "women,": 1388,
    "ran": 1389,
    "they'd": 1390,
    "waiting": 1391,
    "chemical": 1392,
    "example.": 1393,
    "ideas.": 1394,
    "person,": 1395,
    "understood": 1396,
    "Think": 1397,
    "schools": 1398,
    "voice": 1399,
    "issues": 1400,
    "Yes,": 1401,
    "important,": 1402,
    "tremendous": 1403,
    "what?": 1404,
    "causes": 1405,
    "student": 1406,
    "happiness": 1407,
    "instance,": 1408,
    "complete": 1409,
    "reduce": 1410,
    "lab": 1411,
    "urban": 1412,
    "gotten": 1413,
    "From": 1414,
    "light.": 1415,
    "experience.": 1416,
    "old.": 1417,
    "journey": 1418,
    "countries,": 1419,
    "Like": 1420,
    "OK?": 1421,
    "concept": 1422,
    "point.": 1423,
    "off,": 1424,
    "clearly": 1425,
    "produced": 1426,
    "teachers": 1427,
    "successful": 1428,
    "complicated": 1429,
    "willing": 1430,
    "change,": 1431,
    "side,": 1432,
    "end,": 1433,
    "\"We": 1434,
    "10,000": 1435,
    "plastic": 1436,
    "universe.": 1437,
    "teaching": 1438,
    "range": 1439,
    "planet,": 1440,
    "village": 1441,
    "beauty": 1442,
    "happened.": 1443,
    "fantastic": 1444,
    "Indian": 1445,
    "terrible": 1446,
    "decide": 1447,
    "types": 1448,
    "\"Why": 1449,
    "paid": 1450,
    "leaders": 1451,
    "list": 1452,
    "faster": 1453,
    "emotional": 1454,
    "law": 1455,
    "His": 1456,
    "everything.": 1457,
    "loved": 1458,
    "person.": 1459,
    "waste": 1460,
    "process.": 1461,
    "remarkable": 1462,
    "countries.": 1463,
    "activity": 1464,
    "man,": 1465,
    "creates": 1466,
    "buildings": 1467,
    "trees": 1468,
    "India.": 1469,
    "inspired": 1470,
    "genes": 1471,
    "office": 1472,
    "street": 1473,
    "online": 1474,
    "network": 1475,
    "achieve": 1476,
    "Many": 1477,
    "times,": 1478,
    "fairly": 1479,
    "ancient": 1480,
    "older": 1481,
    "costs": 1482,
    "plant": 1483,
    "themselves.": 1484,
    "below": 1485,
    "Americans": 1486,
    "mind.": 1487,
    "bringing": 1488,
    "results": 1489,
    "central": 1490,
    "did,": 1491,
    "eating": 1492,
    "hot": 1493,
    "job.": 1494,
    "bacteria": 1495,
    "stick": 1496,
    "environment,": 1497,
    "heat": 1498,
    "massive": 1499,
    "Earth,": 1500,
    "Two": 1501,
    "information.": 1502,
    "position": 1503,
    "meaning": 1504,
    "therefore": 1505,
    "objects": 1506,
    "discover": 1507,
    "God,": 1508,
    "drop": 1509,
    "much,": 1510,
    "feed": 1511,
    "vision": 1512,
    "models": 1513,
    "total": 1514,
    "hand.": 1515,
    "America.": 1516,
    "worst": 1517,
    "mind,": 1518,
    "power.": 1519,
    "seemed": 1520,
    "stars": 1521,
    "University": 1522,
    "games": 1523,
    "studies": 1524,
    "sign": 1525,
    "communities": 1526,
    "first,": 1527,
    "innovation": 1528,
    "immediately": 1529,
    "highly": 1530,
    "cells,": 1531,
    "which,": 1532,
    "Mr.": 1533,
    "picture.": 1534,
    "play.": 1535,
    "wall": 1536,
    "physics": 1537,
    "process,": 1538,
    "none": 1539,
    "push": 1540,
    "\"This": 1541,
    "America,": 1542,
    "fit": 1543,
    "response": 1544,
    "her.": 1545,
    "content": 1546,
    "straight": 1547,
    "cover": 1548,
    "individuals": 1549,
    "helped": 1550,
    "slide": 1551,
    "Again,": 1552,
    "pass": 1553,
    "service": 1554,
    "flow": 1555,
    "ways.": 1556,
    "sex": 1557,
    "recent": 1558,
    "throw": 1559,
    "choice": 1560,
    "sold": 1561,
    "feels": 1562,
    "John": 1563,
    "directly": 1564,
    "project.": 1565,
    "capacity": 1566,
    "travel": 1567,
    "helping": 1568,
    "language.": 1569,
    "mobile": 1570,
    "night,": 1571,
    "television": 1572,
    "fuel": 1573,
    "products": 1574,
    "closer": 1575,
    "lines": 1576,
    "page": 1577,
    "studying": 1578,
    "brains": 1579,
    "body,": 1580,
    "side.": 1581,
    "conditions": 1582,
    "kids,": 1583,
    "shared": 1584,
    "wife": 1585,
    "David": 1586,
    "though,": 1587,
    "300": 1588,
    "machines": 1589,
    "necessarily": 1590,
    "impossible": 1591,
    "hour": 1592,
    "unique": 1593,
    "explore": 1594,
    "action": 1595,
    "disease.": 1596,
    "energy.": 1597,
    "architecture": 1598,
    "versus": 1599,
    "organization": 1600,
    "hearing": 1601,
    "twice": 1602,
    "design,": 1603,
    "photograph": 1604,
    "Big": 1605,
    "many,": 1606,
    "site": 1607,
    "old,": 1608,
    "electric": 1609,
    "search": 1610,
    "stem": 1611,
    "focused": 1612,
    "healthy": 1613,
    "education.": 1614,
    "women.": 1615,
    "fight": 1616,
    "universe,": 1617,
    "myself,": 1618,
    "solutions": 1619,
    "figured": 1620,
    "brings": 1621,
    "days.": 1622,
    "spending": 1623,
    "trust": 1624,
    "calls": 1625,
    "anywhere": 1626,
    "percent,": 1627,
    "peace": 1628,
    "enough.": 1629,
    "hospital": 1630,
    "plan": 1631,
    "month": 1632,
    "electricity": 1633,
    "Europe": 1634,
    "won": 1635,
    "interesting.": 1636,
    "minutes,": 1637,
    "States.": 1638,
    "patterns": 1639,
    "describe": 1640,
    "science,": 1641,
    "crazy": 1642,
    "moment.": 1643,
    "tool": 1644,
    "war.": 1645,
    "child,": 1646,
    "useful": 1647,
    "1,000": 1648,
    "pain": 1649,
    "love,": 1650,
    "of.": 1651,
    "mental": 1652,
    "production": 1653,
    "apply": 1654,
    "separate": 1655,
    "holding": 1656,
    "birth": 1657,
    "education,": 1658,
    "teacher": 1659,
    "himself": 1660,
    "fire": 1661,
    "quick": 1662,
    "levels": 1663,
    "billions": 1664,
    "civil": 1665,
    "anything.": 1666,
    "safe": 1667,
    "turning": 1668,
    "supply": 1669,
    "popular": 1670,
    "dream": 1671,
    "music.": 1672,
    "laws": 1673,
    "others.": 1674,
    "temperature": 1675,
    "engineering": 1676,
    "join": 1677,
    "religious": 1678,
    "noticed": 1679,
    "nature.": 1680,
    "door": 1681,
    "\"No,": 1682,
    "book.": 1683,
    "mine": 1684,
    "music,": 1685,
    "Okay.": 1686,
    "active": 1687,
    "society.": 1688,
    "They've": 1689,
    "gene": 1690,
    "great.": 1691,
    "light,": 1692,
    "environment.": 1693,
    "lives,": 1694,
    "standard": 1695,
    "alone": 1696,
    "police": 1697,
    "Each": 1698,
    "industrial": 1699,
    "speaking": 1700,
    "fix": 1701,
    "Very": 1702,
    "skills": 1703,
    "fully": 1704,
    "commercial": 1705,
    "virus": 1706,
    "policy": 1707,
    "knowing": 1708,
    "Yeah.": 1709,
    "TV": 1710,
    "expensive": 1711,
    "tree": 1712,
    "boy": 1713,
    "magic": 1714,
    "interact": 1715,
    "caught": 1716,
    "times.": 1717,
    "design.": 1718,
    "oxygen": 1719,
    "rights": 1720,
    "history,": 1721,
    "ideas,": 1722,
    "worry": 1723,
    "conversation": 1724,
    "done,": 1725,
    "70": 1726,
    "left,": 1727,
    "machine.": 1728,
    "molecules": 1729,
    "San": 1730,
    "son": 1731,
    "earth": 1732,
    "success": 1733,
    "opened": 1734,
    "long,": 1735,
    "yet.": 1736,
    "capital": 1737,
    "for.": 1738,
    "subject": 1739,
    "11": 1740,
    "obvious": 1741,
    "code": 1742,
    "science.": 1743,
    "Sometimes": 1744,
    "remember,": 1745,
    "record": 1746,
    "beings": 1747,
    "passed": 1748,
    "cancer.": 1749,
    "doing,": 1750,
    "British": 1751,
    "I,": 1752,
    "decision": 1753,
    "leads": 1754,
    "happens.": 1755,
    "later.": 1756,
    "\"If": 1757,
    "related": 1758,
    "conference": 1759,
    "helps": 1760,
    "was.": 1761,
    "Everybody": 1762,
    "please": 1763,
    "foot": 1764,
    "sun": 1765,
    "cancer,": 1766,
    "character": 1767,
    "stopped": 1768,
    "nearly": 1769,
    "entirely": 1770,
    "significant": 1771,
    "16": 1772,
    "engage": 1773,
    "big,": 1774,
    "city.": 1775,
    "happening.": 1776,
    "rid": 1777,
    "sustainable": 1778,
    "revolution": 1779,
    "you?": 1780,
    "An": 1781,
    "challenges": 1782,
    "family.": 1783,
    "doctors": 1784,
    "leading": 1785,
    "possibility": 1786,
    "rule": 1787,
    "Great": 1788,
    "radio": 1789,
    "catch": 1790,
    "car,": 1791,
    "better,": 1792,
    "China,": 1793,
    "store": 1794,
    "virtual": 1795,
    "communicate": 1796,
    "treatment": 1797,
    "hole": 1798,
    "dangerous": 1799,
    "income": 1800,
    "college": 1801,
    "drugs": 1802,
    "aid": 1803,
    "dollars,": 1804,
    "road": 1805,
    "dance": 1806,
    "Actually,": 1807,
    "screen": 1808,
    "meeting": 1809,
    "three,": 1810,
    "babies": 1811,
    "dog": 1812,
    "forget": 1813,
    "shot": 1814,
    "here?": 1815,
    "math": 1816,
    "Take": 1817,
    "legs": 1818,
    "affect": 1819,
    "yeah,": 1820,
    "training": 1821,
    "century.": 1822,
    "managed": 1823,
    "it'll": 1824,
    "organic": 1825,
    "check": 1826,
    "level,": 1827,
    "equivalent": 1828,
    "it\u2019s": 1829,
    "community.": 1830,
    "press": 1831,
    "etc.": 1832,
    "governments": 1833,
    "table": 1834,
    "sequence": 1835,
    "line.": 1836,
    "Why?": 1837,
    "game.": 1838,
    "end.": 1839,
    "address": 1840,
    "fine": 1841,
    "function": 1842,
    "over.": 1843,
    "species.": 1844,
    "evolutionary": 1845,
    "operating": 1846,
    "capable": 1847,
    "vast": 1848,
    "too,": 1849,
    "believed": 1850,
    "compared": 1851,
    "foreign": 1852,
    "despite": 1853,
    "shift": 1854,
    "know?": 1855,
    "democracy": 1856,
    "level.": 1857,
    "missing": 1858,
    "left.": 1859,
    "nature,": 1860,
    "class": 1861,
    "picture,": 1862,
    "difference.": 1863,
    "Once": 1864,
    "ahead": 1865,
    "dollar": 1866,
    "context": 1867,
    "lack": 1868,
    "family,": 1869,
    "female": 1870,
    "artificial": 1871,
    "biology": 1872,
    "responsible": 1873,
    "wonder": 1874,
    "everywhere": 1875,
    "afford": 1876,
    "disease,": 1877,
    "jobs": 1878,
    "We'll": 1879,
    "mountain": 1880,
    "sharing": 1881,
    "invest": 1882,
    "Over": 1883,
    "shouldn't": 1884,
    "However,": 1885,
    "improve": 1886,
    "400": 1887,
    "concerned": 1888,
    "dealing": 1889,
    "project,": 1890,
    "afraid": 1891,
    "can,": 1892,
    "bed": 1893,
    "held": 1894,
    "morning,": 1895,
    "studied": 1896,
    "breast": 1897,
    "Audience:": 1898,
    "lot.": 1899,
    "highest": 1900,
    "More": 1901,
    "transform": 1902,
    "electrical": 1903,
    "community,": 1904,
    "text": 1905,
    "decisions": 1906,
    "CO2": 1907,
    "perfectly": 1908,
    "saving": 1909,
    "building.": 1910,
    "trained": 1911,
    "want.": 1912,
    "months,": 1913,
    "simple.": 1914,
    "one's": 1915,
    "Did": 1916,
    "pressure": 1917,
    "business.": 1918,
    "talks": 1919,
    "French": 1920,
    "experience,": 1921,
    "arm": 1922,
    "wearing": 1923,
    "Have": 1924,
    "programs": 1925,
    "la": 1926,
    "ourselves.": 1927,
    "paying": 1928,
    "weight": 1929,
    "matter.": 1930,
    "look,": 1931,
    "organisms": 1932,
    "predict": 1933,
    "so.": 1934,
    "power,": 1935,
    "earlier": 1936,
    "whom": 1937,
    "animals,": 1938,
    "basically,": 1939,
    "secret": 1940,
    "giant": 1941,
    "represent": 1942,
    "trouble": 1943,
    "legal": 1944,
    "forces": 1945,
    "car.": 1946,
    "Second": 1947,
    "places.": 1948,
    "degrees": 1949,
    "benefit": 1950,
    "decade": 1951,
    "Richard": 1952,
    "designers": 1953,
    "sense.": 1954,
    "glass": 1955,
    "Everything": 1956,
    "cells.": 1957,
    "seconds": 1958,
    "thinks": 1959,
    "man.": 1960,
    "invited": 1961,
    "multiple": 1962,
    "typical": 1963,
    "house.": 1964,
    "European": 1965,
    "No.": 1966,
    "families": 1967,
    "forest": 1968,
    "systems.": 1969,
    "economy.": 1970,
    "exist": 1971,
    "raised": 1972,
    "progress": 1973,
    "region": 1974,
    "funny": 1975,
    "city,": 1976,
    "minute": 1977,
    "track": 1978,
    "another.": 1979,
    "unless": 1980,
    "values": 1981,
    "lights": 1982,
    "proud": 1983,
    "self": 1984,
    "over,": 1985,
    "can.": 1986,
    "easier": 1987,
    "think.": 1988,
    "deliver": 1989,
    "zero": 1990,
    "losing": 1991,
    "coffee": 1992,
    "published": 1993,
    "genome": 1994,
    "producing": 1995,
    "visit": 1996,
    "normally": 1997,
    "14": 1998,
    "guy,": 1999,
    "form.": 2000,
    "differences": 2001,
    "profound": 2002,
    "charge": 2003,
    "forth.": 2004,
    "culture,": 2005,
    "company,": 2006,
    "from.": 2007,
    "20th": 2008,
    "no.": 2009,
    "complexity": 2010,
    "task": 2011,
    "currently": 2012,
    "Their": 2013,
    "picked": 2014,
    "same.": 2015,
    "elements": 2016,
    "Internet,": 2017,
    "worse": 2018,
    "connection": 2019,
    "return": 2020,
    "easily": 2021,
    "prevent": 2022,
    "farmers": 2023,
    "absolute": 2024,
    "buying": 2025,
    "compare": 2026,
    "hadn't": 2027,
    "24": 2028,
    "constantly": 2029,
    "web": 2030,
    "Europe,": 2031,
    "dying": 2032,
    "hate": 2033,
    "building,": 2034,
    "head.": 2035,
    "responsibility": 2036,
    "base": 2037,
    "species,": 2038,
    "toward": 2039,
    "happy.": 2040,
    "moments": 2041,
    "week,": 2042,
    "avoid": 2043,
    "importantly,": 2044,
    "stuck": 2045,
    "itself,": 2046,
    "business,": 2047,
    "core": 2048,
    "hopefully": 2049,
    "opposite": 2050,
    "fighting": 2051,
    "ways,": 2052,
    "computer.": 2053,
    "keeping": 2054,
    "boys": 2055,
    "collective": 2056,
    "basis": 2057,
    "caused": 2058,
    "agree": 2059,
    "use.": 2060,
    "contact": 2061,
    "stood": 2062,
    "members": 2063,
    "website": 2064,
    "mother,": 2065,
    "questions.": 2066,
    "cases": 2067,
    "these,": 2068,
    "happen,": 2069,
    "enter": 2070,
    "2,000": 2071,
    "trade": 2072,
    "yourself,": 2073,
    "150": 2074,
    "infrastructure": 2075,
    "broken": 2076,
    "enjoy": 2077,
    "particles": 2078,
    "respond": 2079,
    "fill": 2080,
    "Anyway,": 2081,
    "respect": 2082,
    "rock": 2083,
    "described": 2084,
    "war,": 2085,
    "yellow": 2086,
    "event": 2087,
    "reality.": 2088,
    "fourth": 2089,
    "freedom": 2090,
    "language,": 2091,
    "primary": 2092,
    "performance": 2093,
    "poverty": 2094,
    "tens": 2095,
    "survive": 2096,
    "begins": 2097,
    "Mars": 2098,
    "line,": 2099,
    "problems,": 2100,
    "collect": 2101,
    "ocean.": 2102,
    "there?": 2103,
    "workers": 2104,
    "for,": 2105,
    "purpose": 2106,
    "he'd": 2107,
    "inner": 2108,
    "face.": 2109,
    "say.": 2110,
    "hasn't": 2111,
    "fell": 2112,
    "ordinary": 2113,
    "intelligent": 2114,
    "anyway,": 2115,
    "puts": 2116,
    "society,": 2117,
    "hydrogen": 2118,
    "Right": 2119,
    "from,": 2120,
    "spoke": 2121,
    "launched": 2122,
    "brilliant": 2123,
    "kids.": 2124,
    "male": 2125,
    "hands.": 2126,
    "birds": 2127,
    "effects": 2128,
    "followed": 2129,
    "associated": 2130,
    "random": 2131,
    "leaving": 2132,
    "China.": 2133,
    "bird": 2134,
    "Al": 2135,
    "convince": 2136,
    "animals.": 2137,
    "100,000": 2138,
    "\"Hey,": 2139,
    "Paul": 2140,
    "house,": 2141,
    "ground.": 2142,
    "bridge": 2143,
    "flu": 2144,
    "creatures": 2145,
    "moves": 2146,
    "dad": 2147,
    "considered": 2148,
    "opportunities": 2149,
    "Life": 2150,
    "offer": 2151,
    "true,": 2152,
    "Does": 2153,
    "landscape": 2154,
    "friends,": 2155,
    "path": 2156,
    "sleep": 2157,
    "TED,": 2158,
    "rural": 2159,
    "effort": 2160,
    "Internet.": 2161,
    "technical": 2162,
    "argue": 2163,
    "perspective": 2164,
    "violence": 2165,
    "War": 2166,
    "fun.": 2167,
    "Japanese": 2168,
    "define": 2169,
    "direct": 2170,
    "finish": 2171,
    "else,": 2172,
    "institutions": 2173,
    "extreme": 2174,
    "advantage": 2175,
    "Bill": 2176,
    "minds": 2177,
    "You'll": 2178,
    "mom": 2179,
    "grown": 2180,
    "majority": 2181,
    "intelligence": 2182,
    "places,": 2183,
    "jump": 2184,
    "beat": 2185,
    "love.": 2186,
    "months.": 2187,
    "cold": 2188,
    "represents": 2189,
    "Man:": 2190,
    "minutes.": 2191,
    "practice": 2192,
    "diseases": 2193,
    "bodies": 2194,
    "filled": 2195,
    "market.": 2196,
    "according": 2197,
    "model.": 2198,
    "Charles": 2199,
    "relatively": 2200,
    "great,": 2201,
    "ourselves,": 2202,
    "these.": 2203,
    "effective": 2204,
    "fossil": 2205,
    "summer": 2206,
    "introduce": 2207,
    "quickly.": 2208,
    "diversity": 2209,
    "corner": 2210,
    "view,": 2211,
    "neurons": 2212,
    "myself.": 2213,
    "Web": 2214,
    "air.": 2215,
    "sending": 2216,
    "board": 2217,
    "influence": 2218,
    "generate": 2219,
    "deeply": 2220,
    "computer,": 2221,
    "Good": 2222,
    "long-term": 2223,
    "definition": 2224,
    "\"It's": 2225,
    "medicine": 2226,
    "oil.": 2227,
    "passion": 2228,
    "article": 2229,
    "Last": 2230,
    "indeed,": 2231,
    "bit.": 2232,
    "balance": 2233,
    "professional": 2234,
    "emerging": 2235,
    "streets": 2236,
    "ought": 2237,
    "scale.": 2238,
    "events": 2239,
    "roughly": 2240,
    "due": 2241,
    "driven": 2242,
    "adult": 2243,
    "anymore.": 2244,
    "culture.": 2245,
    "killing": 2246,
    "bone": 2247,
    "covered": 2248,
    "double": 2249,
    "suggest": 2250,
    "structures": 2251,
    "Anderson:": 2252,
    "everyday": 2253,
    "colleagues": 2254,
    "Then,": 2255,
    "designing": 2256,
    "competition": 2257,
    "age,": 2258,
    "runs": 2259,
    "artists": 2260,
    "independent": 2261,
    "prove": 2262,
    "window": 2263,
    "everywhere.": 2264,
    "daily": 2265,
    "eyes.": 2266,
    "previous": 2267,
    "going.": 2268,
    "stories.": 2269,
    "empty": 2270,
    "cognitive": 2271,
    "remote": 2272,
    "failed": 2273,
    "another,": 2274,
    "21st": 2275,
    "equal": 2276,
    "states": 2277,
    "oh": 2278,
    "anything,": 2279,
    "were,": 2280,
    "experiments": 2281,
    "mouse": 2282,
    "artist": 2283,
    "efficient": 2284,
    "17": 2285,
    "whenever": 2286,
    "drawing": 2287,
    "doctor": 2288,
    "Would": 2289,
    "you.\"": 2290,
    "molecular": 2291,
    "bits": 2292,
    "introduced": 2293,
    "alone.": 2294,
    "suffering": 2295,
    "U.K.": 2296,
    "necessary": 2297,
    "benefits": 2298,
    "answer.": 2299,
    "accept": 2300,
    "use,": 2301,
    "men,": 2302,
    "fashion": 2303,
    "intellectual": 2304,
    "religion": 2305,
    "copy": 2306,
    "what,": 2307,
    "feet,": 2308,
    "tumor": 2309,
    "course.": 2310,
    "question:": 2311,
    "oh,": 2312,
    "received": 2313,
    "crisis": 2314,
    "appear": 2315,
    "second.": 2316,
    "direction": 2317,
    "ants": 2318,
    "identify": 2319,
    "career": 2320,
    "night.": 2321,
    "President": 2322,
    "indeed": 2323,
    "heavy": 2324,
    "communication": 2325,
    "second,": 2326,
    "lesson": 2327,
    "talk,": 2328,
    "wear": 2329,
    "wrong,": 2330,
    "finished": 2331,
    "wild": 2332,
    "keeps": 2333,
    "feet.": 2334,
    "trial": 2335,
    "happens,": 2336,
    "soldiers": 2337,
    "Because,": 2338,
    "distribution": 2339,
    "planets": 2340,
    "control.": 2341,
    "eyes,": 2342,
    "news.": 2343,
    "dots": 2344,
    "others,": 2345,
    "choices": 2346,
    "facing": 2347,
    "own.": 2348,
    "requires": 2349,
    "race": 2350,
    "ultimate": 2351,
    "liked": 2352,
    "mission": 2353,
    "degree": 2354,
    "die.": 2355,
    "two.": 2356,
    "edge": 2357,
    "variety": 2358,
    "TED.": 2359,
    "bit,": 2360,
    "trillion": 2361,
    "negative": 2362,
    "organized": 2363,
    "holes": 2364,
    "definitely": 2365,
    "account": 2366,
    "behavior.": 2367,
    "arts": 2368,
    "sudden": 2369,
    "services": 2370,
    "alternative": 2371,
    "area.": 2372,
    "interesting,": 2373,
    "advanced": 2374,
    "systems,": 2375,
    "express": 2376,
    "U.N.": 2377,
    "hell": 2378,
    "first.": 2379,
    "alive.": 2380,
    "hoping": 2381,
    "satellite": 2382,
    "help.": 2383,
    "added": 2384,
    "convinced": 2385,
    "cities.": 2386,
    "themselves,": 2387,
    "metal": 2388,
    "answers": 2389,
    "count": 2390,
    "reached": 2391,
    "signal": 2392,
    "forced": 2393,
    "meters": 2394,
    "coral": 2395,
    "link": 2396,
    "folks": 2397,
    "AIDS": 2398,
    "worried": 2399,
    "dynamic": 2400,
    "art.": 2401,
    "upper": 2402,
    "memory": 2403,
    "unlike": 2404,
    "floor": 2405,
    "opening": 2406,
    "carrying": 2407,
    "leaves": 2408,
    "loss": 2409,
    "toxic": 2410,
    "muscle": 2411,
    "shapes": 2412,
    "guy.": 2413,
    "beautiful,": 2414,
    "George": 2415,
    "protein": 2416,
    "alive": 2417,
    "\"Oh": 2418,
    "video.": 2419,
    "layer": 2420,
    "molecule": 2421,
    "treated": 2422,
    "report": 2423,
    "long.": 2424,
    "forward.": 2425,
    "First,": 2426,
    "mathematical": 2427,
    "recently,": 2428,
    "lucky": 2429,
    "believe,": 2430,
    "Come": 2431,
    "quote": 2432,
    "party": 2433,
    "broke": 2434,
    "13": 2435,
    "ocean,": 2436,
    "hours,": 2437,
    "simple,": 2438,
    "City": 2439,
    "shall": 2440,
    "town": 2441,
    "everything,": 2442,
    "books.": 2443,
    "ball": 2444,
    "attempt": 2445,
    "hidden": 2446,
    "increasing": 2447,
    "term": 2448,
    "Instead": 2449,
